Repository: vil4max/regional-check
Catalog: RegionalCheck/Resources/Localizable.xcstrings
Source language: en
Languages: ru, uk

source: About
ru: О приложении
uk: Про застосунок

# about.disclaimer
source: Alert data is informational only. Do not rely on it for critical decisions.
ru: Данные тревог носят информационный характер. Не полагайтесь на них при критических решениях.
uk: Дані тривог мають інформаційний характер. Не покладайтеся на них при критичних рішеннях.

# about.pro.liveActivity.caption
source: Lock Screen and Dynamic Island
ru: Экран блокировки и Dynamic Island
uk: Екран блокування і Dynamic Island

# about.source_link
source: Data source (Ubilling)
ru: Источник данных (Ubilling)
uk: Джерело даних (Ubilling)

# about.version_build %@ %@
source: Version %@ (%@)
ru: Версия %@ (%@)
uk: Версія %@ (%@)

# Alert Active
source: Alert
ru: Тревога
uk: Тривога

# All Clear
source: No Alert
ru: Тревоги нет
uk: Тривоги немає

source: Also watching
ru: Также отслеживается
uk: Також відстежується

source: Checking…
ru: Проверяем…
uk: Перевіряємо…

source: Close
ru: Закрыть
uk: Закрити

# country.summary.alerts_active
source: Air raid alerts are active in %lld of %lld regions in Ukraine.
ru: Воздушная тревога объявлена в %lld из %lld регионов Украины.
uk: Повітряну тривогу оголошено у %lld із %lld регіонів України.

# country.summary.all_clear
source: No air raid alerts are active in any of Ukraine’s %lld regions.
ru: Воздушная тревога не объявлена ни в одном из %lld регионов Украины.
uk: Повітряну тривогу не оголошено в жодному з %lld регіонів України.

# country.summary.no_data
source: Country-wide air raid alert data is currently unavailable.
ru: Данные о воздушной тревоге в регионах Украины сейчас недоступны.
uk: Дані про повітряну тривогу в регіонах України зараз недоступні.

# country.summary.partial_clear
source: No air raid alerts are active in the %lld regions reporting data.
ru: В %lld регионах, по которым есть данные, воздушной тревоги нет.
uk: У %lld регіонах, щодо яких є дані, повітряної тривоги немає.

# country.summary.stale
source: Data may be outdated
ru: Данные могут быть устаревшими
uk: Дані можуть бути застарілими

# driver.age.hours
source: %lld h ago
ru: %lld ч назад
uk: %lld год тому

# driver.age.minutes
source: %lld min ago
ru: %lld мин назад
uk: %lld хв тому

# driver.details
source: Details
ru: Подробности
uk: Докладніше

# driver.last_status
source: Last known status:
ru: Последний статус:
uk: Останній статус:

# driver.nearby
source: Nearby regions under alert: %lld
ru: Тревога в соседних регионах: %lld
uk: Тривога в сусідніх регіонах: %lld

# driver.no_current_data
source: No current data
ru: Нет актуальных данных
uk: Немає актуальних даних

# driver.region.automatic
source: Region selection: automatic
ru: Выбор региона: автоматически
uk: Вибір регіону: автоматично

# driver.region.manual
source: Region selected manually
ru: Регион выбран вручную
uk: Регіон обрано вручну

# driver.region.outside
source: Outside Ukraine · previous region
ru: Вне Украины · предыдущий регион
uk: Поза Україною · попередній регіон

# driver.updating
source: Updating…
ru: Обновляю…
uk: Оновлюю…

source: Get Started
ru: Начать
uk: Почати

source: Got It
ru: Понял
uk: Зрозуміло

# intent.refresh.title
source: Refresh Status
ru: Обновить статус
uk: Оновити статус

source: Kyiv
ru: Киев
uk: Київ

# location.access.denied
source: No location access
ru: Нет доступа к геолокации
uk: Немає доступу до геолокації

# location.access.denied.carplay
source: Location access off — pick a region on iPhone
ru: Геолокация выкл. — выберите регион на iPhone
uk: Геолокація вимк. — оберіть регіон на iPhone

# location.access.open_settings
source: Open Settings
ru: Открыть Настройки
uk: Відкрити Параметри

# location.access.pick_region
source: Choose a region manually on the Regions tab
ru: Выберите регион вручную на вкладке «Регионы»
uk: Оберіть регіон вручну на вкладці «Регіони»

# map.a11y.alarm
source: Alert map. Regions in alert (%d): %@
ru: Карта тревог. Регионы в тревоге (%d): %@
uk: Карта тривог. Регіони в тривозі (%d): %@

# map.a11y.clear
source: Alert map. All regions clear.
ru: Карта тревог. Во всех регионах спокойно.
uk: Карта тривог. У всіх регіонах спокійно.

# map.a11y.unavailable
source: Alert map. Status unavailable.
ru: Карта тревог. Статус недоступен.
uk: Карта тривог. Статус недоступний.

# map.error
source: Couldn’t load the map.
ru: Не удалось загрузить карту.
uk: Не вдалося завантажити карту.

# map.fullscreen.title
source: Alert map
ru: Карта тревог
uk: Карта тривог

# map.fullscreen.refresh
source: Refresh map
ru: Обновить карту
uk: Оновити карту

# map.fullscreen.loading
source: Loading map…
ru: Загрузка карты…
uk: Завантаження карти…

# map.fullscreen.error.hint
source: Check your connection and refresh.
ru: Проверьте подключение и обновите.
uk: Перевірте з'єднання і оновіть.

# map.fullscreen.caption
source: %lld of %lld regions under alert · %@
ru: %lld из %lld регионов под тревогой · %@
uk: %lld із %lld регіонів під тривогою · %@

# Onboarding body
source: Regional alert status, designed for CarPlay.
ru: Статус тревоги в регионе. Сделано для CarPlay.
uk: Статус тривоги в регіоні. Зроблено для CarPlay.

# onboarding.row.carplay.caption
source: Your region's status on the car screen
ru: Статус вашего региона на экране авто
uk: Статус вашого регіону на екрані авто

# onboarding.row.carplay.title
source: One glance in CarPlay
ru: Один взгляд в CarPlay
uk: Один погляд у CarPlay

# onboarding.row.free.caption
source: No account, no ads
ru: Без аккаунта, без рекламы
uk: Без акаунта, без реклами

# onboarding.row.free.title
source: Alert status is free
ru: Статус тревоги — бесплатно
uk: Статус тривоги — безкоштовно

# onboarding.row.location.caption
source: Or pick a region yourself
ru: Или выберите регион самостоятельно
uk: Або оберіть регіон самостійно

# onboarding.row.location.title
source: Follows your location
ru: Следует за вашей геолокацией
uk: Слідує за вашою геолокацією

# outsideUkraine.chooseRegion
source: Choose Region
ru: Выбрать регион
uk: Обрати регіон

# outsideUkraine.sheetBody
source: Drive Check shows alerts for Ukrainian regions. Your last region stays selected, or pick one in Regions.
ru: Drive Check показывает тревоги для регионов Украины. Ваш последний регион остаётся выбранным, либо выберите его на вкладке «Регионы».
uk: Drive Check показує тривоги для регіонів України. Ваш останній регіон залишається обраним, або оберіть інший на вкладці «Регіони».

# outsideUkraine.sheetTitle
source: You're outside Ukraine
ru: Вы за пределами Украины
uk: Ви за межами України

source: Refresh
ru: Обновить
uk: Оновити

source: Region Unavailable
ru: Регион недоступен
uk: Регіон недоступний

# regions.changed_notice
source: Region changed: %@
ru: Регион изменён: %@
uk: Регіон змінено: %@

# regions.changed_undo
source: Undo
ru: Вернуть
uk: Повернути

# regions.current
source: Current region
ru: Текущий регион
uk: Поточний регіон

# regions.follow_location
source: Follow location
ru: Следовать за геолокацией
uk: Слідувати за геолокацією

# regions.follow_location.subtitle
source: Switches region as you drive
ru: Переключает регион во время движения
uk: Перемикає регіон під час руху

# regions.pin_secondary
source: Pin as secondary region
ru: Закрепить вторым регионом
uk: Закріпити другим регіоном

# regions.search.empty
source: No regions found
ru: Регионы не найдены
uk: Регіонів не знайдено

# regions.search.empty_hint
source: Try a region's Ukrainian, Russian or English name.
ru: Попробуйте украинское, русское или английское название региона.
uk: Спробуйте українську, російську або англійську назву регіону.

# regions.search.placeholder
source: Search regions
ru: Поиск регионов
uk: Пошук регіонів

# regions.section.alarm
source: Alert Active
ru: Тревога
uk: Тривога

# regions.section.other
source: Other regions
ru: Остальные регионы
uk: Інші регіони

source: Search regions
ru: Поиск регионов
uk: Пошук регіонів

source: Summary
ru: Сводка
uk: Зведення

# status.detail.region_unavailable
source: Pick another region or refresh
ru: Выберите другой регион или обновите
uk: Оберіть інший регіон або оновіть

# status.details.nearby_alerts
source: Be careful: a nearby air raid alert is active — %@.
ru: Будьте внимательны: рядом объявлена воздушная тревога — %@.
uk: Будьте уважні: поруч оголошено повітряну тривогу — %@.

# status.details.nearby_alerts_more
source: Be careful: nearby air raid alerts are active — %@ and %lld more.
ru: Будьте внимательны: рядом объявлена воздушная тревога — %@ и ещё %lld.
uk: Будьте уважні: поруч оголошено повітряну тривогу — %@ і ще %lld.

# status.details.region_alarm
source: An air raid alert is currently active in the selected region.
ru: В выбранном регионе сейчас объявлена воздушная тревога.
uk: У вибраному регіоні зараз оголошено повітряну тривогу.

# status.details.region_quiet
source: There is currently no air raid alert in the selected region.
ru: В выбранном регионе сейчас нет воздушной тревоги.
uk: У вибраному регіоні зараз немає повітряної тривоги.

# status.explanation.error
source: Could not load the explanation.
ru: Не удалось загрузить объяснение.
uk: Не вдалося завантажити пояснення.

# status.explanation.loading
source: Loading explanation
ru: Загрузка объяснения
uk: Завантаження пояснення

# status.explanation.loud
source: An air raid alert is currently active in the selected region.
ru: В выбранном регионе сейчас объявлена воздушная тревога.
uk: У вибраному регіоні зараз оголошено повітряну тривогу.

# status.explanation.quiet
source: There is currently no air raid alert in the selected region.
ru: В выбранном регионе сейчас нет воздушной тревоги.
uk: У вибраному регіоні зараз немає повітряної тривоги.

# status.explanation.region_unavailable
source: This region is missing from the latest alert feed.
ru: Этого региона нет в последней сводке тревог.
uk: Цього регіону немає в останній стрічці тривог.

# status.explanation.retry
source: Try again
ru: Повторить
uk: Спробувати ще раз

# status.explanation.unknown
source: Status unavailable right now.
ru: Статус сейчас недоступен.
uk: Статус зараз недоступний.

# status.explanation.updating
source: Updating the latest status…
ru: Сейчас обновляем данные…
uk: Зараз оновлюємо дані…

# status.meta.last_known
source: Last known: %@ · %@
ru: Последнее известное: %@ · %@
uk: Востаннє відоме: %@ · %@

# status.meta.locating
source: Locating
ru: Определение
uk: Визначення

# status.secondary_region
source: Also watching: %@
ru: Также следим: %@
uk: Також стежимо: %@

# status.source.alertFeed
source: Alert feed
ru: Лента тревог
uk: Стрічка тривог

# status.source.external
source: External feed
ru: Внешний источник
uk: Зовнішнє джерело

# status.source.label
source: Source:
ru: Источник:
uk: Джерело:

# status.stale
source: Data may be outdated — refresh
ru: Данные могут быть устаревшими — обновите
uk: Дані можуть бути застарілими — оновіть

# subscription.benefit.badge
source: Pro badge on the status screen
ru: Значок Pro на экране статуса
uk: Значок Pro на екрані статусу

# subscription.benefit.detail
source: Friendly data-source label with status updates
ru: Понятная подпись источника данных при обновлении статуса
uk: Зрозуміла підпис джерела даних під час оновлення статусу

# subscription.benefit.liveActivity
source: Live Activity on Lock Screen and Dynamic Island during an active Drive Check session (app open or CarPlay)
ru: Live Activity на экране блокировки и в Dynamic Island во время активной сессии Drive Check (приложение открыто или CarPlay)
uk: Live Activity на екрані блокування та в Dynamic Island під час активної сесії Drive Check (застосунок відкритий або CarPlay)

# subscription.error.product_missing %@
source: StoreKit has no product “%@”. Check Scheme → Run → Options → StoreKit Configuration.
ru: В StoreKit нет продукта «%@». Проверьте Scheme → Run → Options → StoreKit Configuration.
uk: У StoreKit немає продукту «%@». Перевірте Scheme → Run → Options → StoreKit Configuration.

# subscription.error.storekit_empty
source: Subscriptions are unavailable. In App Store Connect, confirm regioncheck.pro.monthly and regioncheck.pro.yearly are Ready and linked to this version, then try again.
ru: Подписки недоступны. В App Store Connect проверьте, что regioncheck.pro.monthly и regioncheck.pro.yearly в статусе Ready и привязаны к этой версии, затем повторите.
uk: Підписки недоступні. В App Store Connect перевірте, що regioncheck.pro.monthly і regioncheck.pro.yearly у статусі Ready і прив’язані до цієї версії, потім спробуйте знову.

# subscription.error.unavailable
source: Products unavailable
ru: Продукты недоступны
uk: Продукти недоступні

# subscription.error.verification
source: Could not verify purchase
ru: Не удалось проверить покупку
uk: Не вдалося перевірити покупку

# subscription.liveActivity.toggle
source: Live Activity during session
ru: Live Activity во время сессии
uk: Live Activity під час сесії

# subscription.paywall.autoRenew
source: Payment will be charged to your Apple ID account. Subscription renews automatically unless cancelled at least 24 hours before the end of the current period.
ru: Оплата списывается с учётной записи Apple ID. Подписка продлевается автоматически, если её не отменить минимум за 24 часа до конца периода.
uk: Оплата стягується з облікового запису Apple ID. Підписка подовжується автоматично, якщо її не скасувати щонайменше за 24 години до кінця періоду.

# subscription.paywall.empty.body
source: Try again later.
ru: Попробуйте позже.
uk: Спробуйте пізніше.

# subscription.paywall.empty.title
source: Plans are not available right now
ru: Планы сейчас недоступны
uk: Плани зараз недоступні

# subscription.paywall.error.body
source: Check your connection and try again.
ru: Проверьте подключение и попробуйте снова.
uk: Перевірте з'єднання і спробуйте знову.

# subscription.paywall.loading
source: Loading plans…
ru: Загрузка планов…
uk: Завантаження планів…

# subscription.paywall.manage
source: Manage Subscription
ru: Управление подпиской
uk: Керування підпискою

# subscription.paywall.plans
source: Choose a plan
ru: Выберите план
uk: Оберіть план

# subscription.paywall.privacy
source: Privacy Policy
ru: Политика конфиденциальности
uk: Політика конфіденційності

# subscription.paywall.restore
source: Restore Purchases
ru: Восстановить покупки
uk: Відновити покупки

# subscription.paywall.retry
source: Try Again
ru: Повторить
uk: Повторити

# subscription.paywall.staysFree
source: Your region's alert status stays free
ru: Статус тревоги вашего региона остаётся бесплатным
uk: Статус тривоги вашого регіону залишається безкоштовним

# subscription.paywall.subscribe
source: Subscribe
ru: Подписаться
uk: Підписатися

# subscription.paywall.subscribed.detail %@ %@
source: %@ · Renews %@
ru: %@ · Продление %@
uk: %@ · Поновлення %@

# subscription.paywall.subscribed.thanks
source: Thank you for supporting Drive Check.
ru: Спасибо, что поддерживаете Drive Check.
uk: Дякуємо, що підтримуєте Drive Check.

# subscription.paywall.subscribed.title
source: Pro is active
ru: Pro активирован
uk: Pro активовано

# subscription.paywall.subscribePrice %@
source: Subscribe — %@
ru: Подписаться — %@
uk: Підписатися — %@

# subscription.paywall.subtitle
source: Unlock session Live Activity and richer status detail while the app or CarPlay is active.
ru: Разблокируйте сессионный Live Activity и расширенные детали статуса, пока открыто приложение или подключён CarPlay.
uk: Розблокуйте сесійний Live Activity і розширені деталі статусу, поки відкритий застосунок або підключено CarPlay.

# subscription.paywall.terms
source: Terms of Use
ru: Условия использования
uk: Умови використання

# subscription.period.day
source: Day
ru: День
uk: День

# subscription.period.month
source: Billed monthly
ru: Ежемесячная оплата
uk: Щомісячна оплата

# subscription.period.week
source: Week
ru: Неделя
uk: Тиждень

# subscription.period.year
source: Billed yearly
ru: Ежегодная оплата
uk: Щорічна оплата

# subscription.purchase.pending
source: Purchase pending approval
ru: Покупка ожидает подтверждения
uk: Покупка очікує підтвердження

# subscription.restore.empty
source: No active subscription found
ru: Активная подписка не найдена
uk: Активну підписку не знайдено

# subscription.restore.failed
source: Could not restore purchases. Try again when you're online.
ru: Не удалось восстановить покупки. Попробуйте снова, когда будет интернет.
uk: Не вдалося відновити покупки. Спробуйте знову, коли буде інтернет.

# subscription.restore.success
source: Purchases restored
ru: Покупки восстановлены
uk: Покупки відновлено

# subscription.status.access.free
source: Access: Free
ru: Доступ: Free
uk: Доступ: Free

# subscription.status.access.pro
source: Access: Pro
ru: Доступ: Pro
uk: Доступ: Pro

# subscription.status.entitlement.active %@ %@
source: Entitlement: %@ · expires %@
ru: Entitlement: %@ · до %@
uk: Entitlement: %@ · до %@

# subscription.status.entitlement.none
source: Entitlement: none
ru: Entitlement: нет
uk: Entitlement: немає

# subscription.status.runtime.device
source: Runtime: device (local .storekit injection is less reliable — try Simulator)
ru: Runtime: device (локальный .storekit менее надёжен — попробуйте Simulator)
uk: Runtime: device (локальний .storekit менш надійний — спробуйте Simulator)

# subscription.status.storekit.empty
source: StoreKit catalog: 0 products
ru: Каталог StoreKit: 0 продуктов
uk: Каталог StoreKit: 0 продуктів

# subscription.status.storekit.hint
source: Source: unavailable — attach Products.storekit to the Run action, then delete the app and relaunch.
ru: Источник: недоступен — подключите Products.storekit к Run, удалите приложение и перезапустите.
uk: Джерело: недоступне — підключіть Products.storekit до Run, видаліть застосунок і перезапустіть.

# subscription.status.storekit.ids %@
source: Expected IDs: %@
ru: Ожидаемые ID: %@
uk: Очікувані ID: %@

# subscription.status.storekit.live
source: Source: StoreKit (local configuration or App Store)
ru: Источник: StoreKit (локальная конфигурация или App Store)
uk: Джерело: StoreKit (локальна конфігурація або App Store)

# subscription.status.storekit.ready %lld
source: StoreKit catalog: %lld products
ru: Каталог StoreKit: %lld продуктов
uk: Каталог StoreKit: %lld продуктів

# subscription.status.title
source: Subscription status
ru: Статус подписки
uk: Статус підписки

# tab.regions
source: Regions
ru: Регионы
uk: Регіони

# tab.status
source: Status
ru: Статус
uk: Статус

source: Tap Refresh to try again
ru: Нажмите «Обновить», чтобы попробовать снова
uk: Натисніть «Оновити», щоб спробувати знову

source: Unavailable
ru: Недоступно
uk: Недоступно

source: Updated: %@
ru: Обновлено: %@
uk: Оновлено: %@

# Вінницька область
source: Vinnytsia Oblast
ru: Винницкая область
uk: Вінницька область

# Волинська область
source: Volyn Oblast
ru: Волынская область
uk: Волинська область

# Дніпропетровська область
source: Dnipropetrovsk Oblast
ru: Днепропетровская область
uk: Дніпропетровська область

# Донецька область
source: Donetsk Oblast
ru: Донецкая область
uk: Донецька область

# Житомирська область
source: Zhytomyr Oblast
ru: Житомирская область
uk: Житомирська область

# Закарпатська область
source: Zakarpattia Oblast
ru: Закарпатская область
uk: Закарпатська область

# Запорізька область
source: Zaporizhzhia Oblast
ru: Запорожская область
uk: Запорізька область

# Івано-Франківська область
source: Ivano-Frankivsk Oblast
ru: Ивано-Франковская область
uk: Івано-Франківська область

# Київська область
source: Kyiv Oblast
ru: Киевская область
uk: Київська область

# Кіровоградська область
source: Kirovohrad Oblast
ru: Кировоградская область
uk: Кіровоградська область

# Луганська область
source: Luhansk Oblast
ru: Луганская область
uk: Луганська область

# Львівська область
source: Lviv Oblast
ru: Львовская область
uk: Львівська область

# Миколаївська область
source: Mykolaiv Oblast
ru: Николаевская область
uk: Миколаївська область

# Одеська область
source: Odesa Oblast
ru: Одесская область
uk: Одеська область

# Полтавська область
source: Poltava Oblast
ru: Полтавская область
uk: Полтавська область

# Рівненська область
source: Rivne Oblast
ru: Ровенская область
uk: Рівненська область

# Сумська область
source: Sumy Oblast
ru: Сумская область
uk: Сумська область

# Тернопільська область
source: Ternopil Oblast
ru: Тернопольская область
uk: Тернопільська область

# Харківська область
source: Kharkiv Oblast
ru: Харьковская область
uk: Харківська область

# Херсонська область
source: Kherson Oblast
ru: Херсонская область
uk: Херсонська область

# Хмельницька область
source: Khmelnytskyi Oblast
ru: Хмельницкая область
uk: Хмельницька область

# Черкаська область
source: Cherkasy Oblast
ru: Черкасская область
uk: Черкаська область

# Чернівецька область
source: Chernivtsi Oblast
ru: Черновицкая область
uk: Чернівецька область

# Чернігівська область
source: Chernihiv Oblast
ru: Черниговская область
uk: Чернігівська область

# driver.status.full.alarm
source: Air Raid Alert
ru: Воздушная тревога
uk: Повітряна тривога

# driver.status.no_current_data.title
source: No Current Data
ru: Нет актуальных данных
uk: Немає актуальних даних

# driver.status.region_sentence.alarm
source: Alert active in your region
ru: Тревога в вашем регионе
uk: Тривога у вашому регіоні

# driver.status.region_sentence.quiet
source: No air raid alert in your region
ru: Нет воздушной тревоги в вашем регионе
uk: Немає повітряної тривоги у вашому регіоні

# driver.status.alerts_count
source: Alerts in %lld of %lld regions of Ukraine
ru: Тревога в %lld из %lld регионов Украины
uk: Тривога в %lld із %lld регіонів України

# driver.status.nearby_prefix
source: Nearby:
ru: Рядом:
uk: Поруч:

# driver.status.nothing_nearby
source: Nothing nearby
ru: Тревог рядом нет
uk: Тривог поруч немає

# driver.status.nearby_detail.clear
source: Neighboring regions are clear
ru: Соседние регионы спокойны
uk: Сусідні регіони спокійні

# driver.status.mode.automatic
source: Automatic
ru: Автоматически
uk: Автоматично

# driver.status.mode.manual
source: Manual
ru: Вручную
uk: Вручну

# driver.status.mode_updated
source: %@ · Updated %@
ru: %@ · Обновлено %@
uk: %@ · Оновлено %@

# driver.status.mode_last_update
source: %@ · Last update %@
ru: %@ · Последнее обновление %@
uk: %@ · Останнє оновлення %@

# driver.details.tab_title
source: Details
ru: Подробности
uk: Докладніше

# driver.details.section.your_region
source: YOUR REGION
ru: ВАШ РЕГИОН
uk: ВАШ РЕГІОН

# driver.details.section.ukraine
source: UKRAINE
ru: УКРАИНА
uk: УКРАЇНА

# driver.details.section.data
source: DATA
ru: ДАННЫЕ
uk: ДАНІ

# driver.details.region_status.alarm
source: air raid alert
ru: воздушная тревога
uk: повітряна тривога

# driver.details.region_status.quiet
source: no air raid alert
ru: нет воздушной тревоги
uk: немає повітряної тривоги

# driver.details.alerts_count
source: Alerts in %lld of %lld regions
ru: Тревога в %lld из %lld регионов
uk: Тривога в %lld із %lld регіонів

# driver.details.updated_current
source: Updated %@ · Data is current
ru: Обновлено %@ · Данные актуальны
uk: Оновлено %@ · Дані актуальні

# driver.details.updated_stale
source: Updated %@ · Data may be outdated
ru: Обновлено %@ · Данные могут быть устаревшими
uk: Оновлено %@ · Дані можуть бути застарілими

# driver.status.tab_title
source: Status
ru: Статус
uk: Статус

# driver.details.and_more
source: and %lld more
ru: и ещё %lld
uk: і ще %lld

# driver.map.tab_title
source: Ukraine alert map
ru: Карта тревог Украины
uk: Карта тривог України

# driver.map.updated
source: Map updated %@
ru: Карта обновлена %@
uk: Карту оновлено %@

# driver.map.count
source: %lld of %lld regions under alert
ru: %lld из %lld регионов под тревогой
uk: %lld із %lld регіонів під тривогою

# driver.map.clear
source: No regions under alert
ru: Нет регионов под тревогой
uk: Немає регіонів під тривогою

# driver.map.refresh
source: Refresh map
ru: Обновить карту
uk: Оновити карту
